setData([
    {
        "start": 0.0,
        "end": 6.6,
        "text": "每一包都是独立的小包装 干净又卫生 打开包装 咱们直接就可以去吃了",
        "id": "s1",
        "intention": "产品介绍"
    },
    {
        "start": 6.92,
        "end": 11.64,
        "text": "吃不完的话呢 不用担心坏掉 不用担心浪费 更加的不用担心呀 会自生细菌 对不对",
        "id": "s2",
        "intention": "产品优势"
    },
    {
        "start": 12.0,
        "end": 19.08,
        "text": "站着我的车还没付款的哥哥姐姐 还在纠结 还在犹豫的 咱们呢 趁着现在有活动 咱抓紧时间呢 去支付一下订单",
        "id": "s3",
        "intention": "促销催单"
    },
    {
        "start": 19.64,
        "end": 24.92,
        "text": "拍了之后呢 我给你安排一个夹鸡发货 再给你安排一个大个的圆润饱满的果子给到你",
        "id": "s4",
        "intention": "产品承诺"
    },
    {
        "start": 25.36,
        "end": 31.92,
        "text": "您自己瞧人家这个品质 哥哥姐妹 您瞅瞅咱家这个质量啊 您在我家买东西啊 让您买的那是一个五超所值",
        "id": "s5",
        "intention": "质量保证"
    },
    {
        "start": 32.44,
        "end": 38.16,
        "text": "快快抓紧时间去拍了啊 感谢咱张家人下单 感谢刘家人下单啊 感谢咱多多姐的下单",
        "id": "s6",
        "intention": "感谢下单"
    },
    {
        "start": 38.56,
        "end": 43.96,
        "text": "下了等等呢 咱们一定要去打个影拍啊 没点关注的话 点个关注啊 有任何问题都是可以随时找到我的",
        "id": "s7",
        "intention": "互动引导"
    },
    {
        "start": 44.44,
        "end": 51.32,
        "text": "来星星直播间的姐妹们 九块九那不算多 去不了香港新加坡啊 九块九那不算贵 今天呢 让哥哥姐姐花的是五超所值",
        "id": "s8",
        "intention": "价格优惠"
    },
    {
        "start": 51.72,
        "end": 56.36,
        "text": "你买到的呢 全部都是咱这个绿色健康纯天然的小零食啊 磕磕饱满 皮薄肉厚",
        "id": "s9",
        "intention": "产品特点"
    },
    {
        "start": 56.68,
        "end": 63.8,
        "text": "你拿着我家这个品质呢 你去商场呀 超市啊 去对比一下 去瞧一瞧 去看一看 对不对 都是二十二十块钱在卖的啊",
        "id": "s10",
        "intention": "价格对比"
    },
    {
        "start": 64.24,
        "end": 70.24,
        "text": "咱家今天为什么这么便宜呢 因为咱们呢 是信号开播 刚刚来到这个平台啊 我就是为了涨一波粉丝",
        "id": "s11",
        "intention": "促销原因"
    },
    {
        "start": 70.6,
        "end": 78.36,
        "text": "我了 冲一波销量啊 说一说呢 我今天二十二十我都不烧您的了 给的哥哥姐姐们的呀 咱今天呢 七八块钱的快递费我也不要了 行不行",
        "id": "s12",
        "intention": "额外优惠"
    },
    {
        "start": 78.76,
        "end": 81.12,
        "text": "九块九的一个价格 还给你包邮到家",
        "id": "s13",
        "intention": "价格优惠"
    },
    {
        "start": 82.56,
        "end": 87.16,
        "text": "快快点击下方红色购买两个字 抓紧时间去拍去抢了25块有收买无啊",
        "id": "s14",
        "intention": "促销催单"
    },
    {
        "start": 87.8,
        "end": 90.32,
        "text": "18块8呀 到时候80包真的是太划算了",
        "id": "s15",
        "intention": "价格优惠"
    },
    {
        "start": 90.68,
        "end": 95.24,
        "text": "所有拍了姐妹都是可以拿回家免费的收包啊 咱们呢 赠送的有这个运费线",
        "id": "s16",
        "intention": "赠品说明"
    },
    {
        "start": 95.6,
        "end": 100.96,
        "text": "好吃的话就留下不好吃的话呢 咱给你全额退款 不收你们一分钱啊 保质保量保售后的啊",
        "id": "s17",
        "intention": "售后保障"
    },
    {
        "start": 101.48,
        "end": 107.64,
        "text": "您在我家买东西呢 您放心啊 我们不做一锤子买卖 咱做的是一个诚信 做的是一个长长久久 对不对",
        "id": "s18",
        "intention": "诚信经营"
    },
    {
        "start": 108.16,
        "end": 112.44,
        "text": "来哥哥姐姐们啊 不等了啊 我这边呢 直接改价了啊 马上就要下库存了",
        "id": "s19",
        "intention": "库存紧张"
    },
    {
        "start": 113.0,
        "end": 117.84,
        "text": "来 不好意思啊 刚才他占了我的车 没有付款的 还有三个姐姐一直在的车 一直不付款",
        "id": "s20",
        "intention": "订单提醒"
    },
    {
        "start": 118.16,
        "end": 124.24,
        "text": "我也不知道你们想不想要啊 想要的话呢 咱们去付款 不想要的话呢 我把这个名额我就让给别人了",
        "id": "s21",
        "intention": "促销催单"
    },
    {
        "start": 124.84,
        "end": 129.0,
        "text": "来 姐姐 我不等了 不等了 刚才呢 有三个姐姐占了我的车 对不对 我这样",
        "id": "s22",
        "intention": "互动引导"
    },
    {
        "start": 129.44,
        "end": 135.4,
        "text": "我把这三个库存呢 我给了咱们新人 刚才啊 咱们新人第一次来 没有拍到 没有抢到的呢 您去拍啊",
        "id": "s23",
        "intention": "额外优惠"
    },
    {
        "start": 135.8,
        "end": 139.76,
        "text": "刚才呢 咱们老粉丝啊 一直在我直播间观望的 咱们就不要去拍了 行不行",
        "id": "s24",
        "intention": "库存紧张"
    },
    {
        "start": 140.12,
        "end": 148.64,
        "text": "因为今天呢 咱库存真的是没有这么多 每一单呀 都是我真金白银亏了十几块钱再卖的啊 所以说呢 咱们能拍的能下单的呀 我都能给你发货",
        "id": "s25",
        "intention": "价格优惠"
    },
    {
        "start": 149.08,
        "end": 153.6,
        "text": "我今天呢 我做不到争取一单 拍不了啊 抢不到啊 没有抢到我们家九块九这个福利的",
        "id": "s26",
        "intention": "促销原因"
    },
    {
        "start": 153.92,
        "end": 160.32,
        "text": "你也不要来我直播间带节奏啊 咱们呢 趁着现在有活动 咱抓紧时间的能拍一单拍一单能拍两单拍两单啊",
        "id": "s27",
        "intention": "促销催单"
    },
    {
        "start": 160.8,
        "end": 164.88,
        "text": "刚才拍了的这个哥哥姐姐的 您告诉我一声 您打个已拍加级",
        "id": "s28",
        "intention": "订单提醒"
    },
    {
        "start": 165.2,
        "end": 171.2,
        "text": "我给你安排一个加级发货啊 我给你挑选的时候呢 我给你挑选一个大个的圆润饱满的果子给到你 行不行",
        "id": "s29",
        "intention": "质量保证"
    },
    {
        "start": 171.68,
        "end": 177.08,
        "text": "回到家呢 您吃一吃 尝一尝 您就知道了 一口咬下去 软软糯糯的 香香甜甜的一个口感",
        "id": "s30",
        "intention": "产品特点"
    },
    {
        "start": 177.56,
        "end": 180.84,
        "text": "三分的一个甜 七分的一个香啊 越吃越香 越嚼越香的啊",
        "id": "s31",
        "intention": "产品特点"
    },
    {
        "start": 181.2,
        "end": 183.4,
        "text": "我们家的这个配料表是非常的干净的啊",
        "id": "s32",
        "intention": "质量保证"
    },
    {
        "start": 183.8,
        "end": 188.44,
        "text": "只有这个芝麻枣子跟那个核桃仁啊 只有这些东西啊 而且呢 全部都是新疆的",
        "id": "s33",
        "intention": "产品介绍"
    },
    {
        "start": 188.76,
        "end": 191.88,
        "text": "颗颗饱满皮薄肉后 每一颗呀 都是我们精挑细选的",
        "id": "s34",
        "intention": "质量保证"
    },
    {
        "start": 192.2,
        "end": 200.8,
        "text": "没有坏果 没有烂果 没有发霉的果子啊 而且呢 都是自然成熟的 没有吹熟 没有打烂 没有任何的 刻意于很花 吃的放心吃的安心啊",
        "id": "s35",
        "intention": "质量保证"
    },
    {
        "start": 202.04,
        "end": 205.88,
        "text": "我们家的这个芝麻枣价核桃呢 它是没有添加糖精的 没有色素",
        "id": "s36",
        "intention": "质量保证"
    },
    {
        "start": 206.2,
        "end": 210.4,
        "text": "只有咱找本身的一个甜味 如果说的这个枣子的甜味 你能接受你就去拍啊",
        "id": "s37",
        "intention": "产品特点"
    },
    {
        "start": 210.76,
        "end": 215.8,
        "text": "咱家是没有添加糖精的 所以说呢 咱上了年纪的爷爷奶奶 每天呢 他吃个两包 吃个三包",
        "id": "s38",
        "intention": "产品特点"
    },
    {
        "start": 216.12,
        "end": 221.8,
        "text": "不会感觉很甜 也不会感觉很腻 对不对 现做现发的一个新鲜日期 找乎都给你去掉了啊",
        "id": "s39",
        "intention": "产品特点"
    },
    {
        "start": 222.24,
        "end": 230.88,
        "text": "牙口不好的呀 上了年纪的呀 咱们都是可以放心的去吃的 一口咬下去软软糯糯的 香酥又清甜啊 每一包咱都是独立的小包装啊",
        "id": "s40",
        "intention": "产品特点"
    },
    {
        "start": 232.52,
        "end": 236.52,
        "text": "都是独立的小包装 干净又卫生 打开包装呢 咱们直接就可以去吃了",
        "id": "s41",
        "intention": "产品特点"
    },
    {
        "start": 236.8,
        "end": 241.72,
        "text": "吃不完的话呢 也不用担心坏掉 不用担心浪费 更加的不用担心呀 会自生细菌 对不对",
        "id": "s42",
        "intention": "质量保证"
    },
    {
        "start": 242.08,
        "end": 249.04,
        "text": "在呢 我的车还没付款的哥哥姐姐还在纠结还在犹豫的 咱们呢 趁着现在有活动 咱抓紧时间呢 去支付一下订单啊",
        "id": "s43",
        "intention": "促销催单"
    },
    {
        "start": 249.6,
        "end": 253.52,
        "text": "40040包有多少克 是吧 40包大概是二三百克左右啊",
        "id": "s44",
        "intention": "产品介绍"
    },
    {
        "start": 255.6,
        "end": 262.12,
        "text": "嗯 趁着现在有活动啊 咱抓紧时间呢 去支付一下订单啊 拍了之后呢 我给你安排一个价钱发货 我再给你安排一个",
        "id": "s45",
        "intention": "促销催单"
    },
    {
        "start": 262.48,
        "end": 268.04,
        "text": "大个的圆润饱满的果子给到你啊 您自己瞧着家的个品质 哥哥姐妹 您抽了咱家这个质量啊",
        "id": "s46",
        "intention": "产品特点"
    },
    {
        "start": 268.4,
        "end": 271.4,
        "text": "您在我家买东西呢 让你买的那是一个无超所值啊",
        "id": "s47",
        "intention": "价格优惠"
    },
    {
        "start": 271.96,
        "end": 278.72,
        "text": "快快抓紧时间去拍了 抓紧时间去抢了啊 感谢咱张家人下单啊 感谢刘家人下单 感谢咱多多姐的下单啊",
        "id": "s48",
        "intention": "感谢下单"
    },
    {
        "start": 279.04,
        "end": 284.36,
        "text": "下单的呢 咱们一定要去打个一拍 没点关注的话 点个关注啊 有任何问题都是可以随时找到我的",
        "id": "s49",
        "intention": "互动引导"
    },
    {
        "start": 284.76,
        "end": 289.32,
        "text": "来星星直播间的姐妹们 9块9不算多 去不了香港新加坡啊 9块9呢 不算贵",
        "id": "s50",
        "intention": "价格对比"
    },
    {
        "start": 289.72,
        "end": 292.24,
        "text": "今天呢 让哥哥姐姐们花的是无超所值啊",
        "id": "s51",
        "intention": "价格优惠"
    },
    {
        "start": 293.96,
        "end": 299.04,
        "text": "你买到的呢 全部都是咱这个绿色健康纯天然的小零食 可可饱满皮薄肉厚",
        "id": "s52",
        "intention": "产品特点"
    },
    {
        "start": 299.36,
        "end": 304.6,
        "text": "你拿着我家这个品质呀 你可以去商场呀 超市啊 去对比一下 你瞧一瞧 去看一看 对不对",
        "id": "s53",
        "intention": "价格对比"
    },
    {
        "start": 304.96,
        "end": 308.12,
        "text": "都是二三十块钱在卖的啊 咱家今天为什么这么便宜呢",
        "id": "s54",
        "intention": "价格对比"
    },
    {
        "start": 308.44,
        "end": 313.6,
        "text": "因为啊 咱们呢 是新号开播啊 刚刚来到这个平台 我就是为了找一波粉丝 我的充一波销量",
        "id": "s55",
        "intention": "促销原因"
    },
    {
        "start": 313.96,
        "end": 317.52,
        "text": "所以说呢 我今天二三十我都不收您的了啊 给到哥哥姐姐们的啊",
        "id": "s56",
        "intention": "价格优惠"
    },
    {
        "start": 317.84,
        "end": 323.12,
        "text": "咱今天呢 七八块钱的快递费我也不要了 行不行 9块9的一个价格 还给你保有到家啊",
        "id": "s57",
        "intention": "价格优惠"
    },
    {
        "start": 323.6,
        "end": 331.2,
        "text": "快快点一下方红色购买两个字 抓紧时间去拍去抢了啊 15块油手卖5 18块8呀 到手80包啊 真的是太划算了啊",
        "id": "s58",
        "intention": "促销催单"
    },
    {
        "start": 331.68,
        "end": 336.08,
        "text": "所有拍了的姐妹都是可以拿回家免费的收五包 咱们呢 赠送的有这个运费线",
        "id": "s59",
        "intention": "赠品说明"
    },
    {
        "start": 336.4,
        "end": 340.4,
        "text": "好吃的话就留下不好吃的话呢 咱给你全额退款 不收你们一分钱啊",
        "id": "s60",
        "intention": "售后保障"
    },
    {
        "start": 340.84,
        "end": 348.56,
        "text": "保质保量保售后的啊 您在我家买东西呢 您放心啊 我们不做一锤子买卖 咱做的是一个诚信 做的是一个长长久久 对不对",
        "id": "s61",
        "intention": "售后保障"
    },
    {
        "start": 349.04,
        "end": 353.2,
        "text": "来哥哥姐姐们啊 不等了啊 我这边呢 直接改价了啊 马上就要下库存了",
        "id": "s62",
        "intention": "库存紧张"
    },
    {
        "start": 354.92,
        "end": 357.44,
        "text": "来 不好意思啊 刚才他站在我的车没有付款的",
        "id": "s63"
    },
    {
        "start": 357.76,
        "end": 361.4,
        "text": "还有三个姐姐啊 一站着车一直没付款啊 我也不知道你们想不想要",
        "id": "s64",
        "intention": "订单提醒"
    },
    {
        "start": 361.76,
        "end": 365.72,
        "text": "想要的话呢 咱们去付款啊 不想要的话呢 我把这个名额我就让给别人了",
        "id": "s65",
        "intention": "促销催单"
    },
    {
        "start": 366.28,
        "end": 370.16,
        "text": "来 姐姐 我不等了 不等了 刚才呢 有三个姐姐站在我的车 对不对 我这样",
        "id": "s66"
    },
    {
        "start": 370.52,
        "end": 376.0,
        "text": "我把这三个库存呢 我给到咱们新人 刚才啊 咱们新人第一次来 没有拍到 没有抢到的呢 您去拍啊",
        "id": "s67",
        "intention": "额外优惠"
    },
    {
        "start": 376.36,
        "end": 380.08,
        "text": "刚才呢 咱们老粉丝啊 一直在我直播间观望的 咱们就不要去拍的成品",
        "id": "s68"
    },
    {
        "start": 380.44,
        "end": 385.68,
        "text": "因为今天呢 咱库存真的是没有这么多啊 每一单呢 都是我真金白银亏了十几块钱在卖的",
        "id": "s69",
        "intention": "促销原因"
    },
    {
        "start": 385.96,
        "end": 388.84,
        "text": "所以说呢 咱们能拍的能下单点呀 我都能给你发货",
        "id": "s70",
        "intention": "促销催单"
    },
    {
        "start": 389.28,
        "end": 393.8,
        "text": "我今天呢 我做不到人手一单啊 拍不了啊 抢不到呀 没有抢到我们家九块九这个福利的",
        "id": "s71",
        "intention": "库存紧张"
    },
    {
        "start": 394.16,
        "end": 398.24,
        "text": "你也不要来我直播间带节奏啊 咱们呢 趁着现在有活动 咱们抓紧时间呢",
        "id": "s72",
        "intention": "促销催单"
    },
    {
        "start": 398.56,
        "end": 400.8,
        "text": "能拍一单拍一单 能拍两单拍两单啊",
        "id": "s73",
        "intention": "促销催单"
    },
    {
        "start": 401.2,
        "end": 404.84,
        "text": "刚才拍的这个哥哥姐姐呢 您告诉我一声 您打个已拍加级",
        "id": "s74",
        "intention": "互动引导"
    },
    {
        "start": 405.2,
        "end": 408.88,
        "text": "我给你安排一个加级发货啊 我给你挑选的时候呢 我给你挑选一个大个的",
        "id": "s75",
        "intention": "额外优惠"
    },
    {
        "start": 409.2,
        "end": 411.04,
        "text": "圆润饱满的果子给到您 行不行",
        "id": "s76"
    },
    {
        "start": 411.44,
        "end": 416.68,
        "text": "回到家呢 您吃一吃 尝一尝 您就知道了啊 一口又还去软软糯糯的 香香甜甜的一个口感",
        "id": "s77",
        "intention": "产品特点"
    },
    {
        "start": 417.16,
        "end": 420.16,
        "text": "三分的一个甜 七分的一个香啊 越吃越香越嚼越香的啊",
        "id": "s78",
        "intention": "产品特点"
    },
    {
        "start": 420.64,
        "end": 425.6,
        "text": "我们家的这个配料表呢是非常的干净的 只有这个芝麻枣子还有核桃仁啊 只有这些东西",
        "id": "s79",
        "intention": "产品介绍"
    },
    {
        "start": 425.96,
        "end": 430.64,
        "text": "而且呢 全部都是新疆的 磕磕饱满皮薄肉后 每一颗的都是我们精挑细选的",
        "id": "s80",
        "intention": "质量保证"
    },
    {
        "start": 430.96,
        "end": 435.6,
        "text": "没有坏过 没有烂过 没有发霉的果子 而且呢 都是自然成熟的啊 没有吹熟 没有打烂",
        "id": "s81",
        "intention": "质量保证"
    },
    {
        "start": 435.92,
        "end": 438.68,
        "text": "没有任何的科技与狠活 吃的放心吃安心",
        "id": "s82",
        "intention": "质量保证"
    },
    {
        "start": 439.16,
        "end": 444.68,
        "text": "我们家的这个芝麻枣加核桃呢 它是没有添加糖精的 没有色素啊 只有咱找本身的一个甜味",
        "id": "s83",
        "intention": "产品特点"
    },
    {
        "start": 445.04,
        "end": 447.56,
        "text": "如果说呢 这个枣子的调味你能接受你就去拍",
        "id": "s84",
        "intention": "互动引导"
    },
    {
        "start": 448.04,
        "end": 451.44,
        "text": "咱家是没有添加糖精的 所以说呢 咱上了年纪的爷爷奶奶呢",
        "id": "s85",
        "intention": "产品特点"
    },
    {
        "start": 451.76,
        "end": 455.8,
        "text": "每天呢 他吃个两包 吃个三包不会感觉很甜 也不会感觉很腻 对不对",
        "id": "s86",
        "intention": "产品特点"
    },
    {
        "start": 456.2,
        "end": 459.08,
        "text": "现做现发的一个新选日期 找胡都给你去掉了啊",
        "id": "s87",
        "intention": "质量保证"
    },
    {
        "start": 459.44,
        "end": 465.24,
        "text": "牙口不好的呀 上了年纪的呀 咱们都是可以放心的去吃的 一口咬下去软软糯糯的 香酥又清甜啊",
        "id": "s88",
        "intention": "产品特点"
    },
    {
        "start": 465.68,
        "end": 469.24,
        "text": "每一包呢 咱们都是独立的小包装啊 独立的小包装 干净又卫生",
        "id": "s89",
        "intention": "产品特点"
    },
    {
        "start": 469.56,
        "end": 476.72,
        "text": "打开包装呢 咱们直接就可以去吃了 吃不完的话呢 不用担心坏掉 不用担心浪费 更加的不用担心安慰自身细菌 对不对",
        "id": "s90",
        "intention": "质量保证"
    },
    {
        "start": 477.12,
        "end": 480.2,
        "text": "站着我的车还没付款的哥哥姐姐还在纠结 还在犹豫的",
        "id": "s91",
        "intention": "促销催单"
    },
    {
        "start": 480.52,
        "end": 483.96,
        "text": "咱们呢 趁着现在有活动 咱抓紧时间呢 去支付下定单啊",
        "id": "s92",
        "intention": "促销催单"
    },
    {
        "start": 484.24,
        "end": 489.24,
        "text": "拍了之后呢 我给你安排一个加急发货 再给你安排一个大个的圆润饱满的果子给到你",
        "id": "s93",
        "intention": "促销催单"
    },
    {
        "start": 489.68,
        "end": 494.88,
        "text": "您回到家呢 您吃一吃尝一尝 您就知道了啊 一口也还去软软糯糯的 香香甜甜的一个口感啊",
        "id": "s94",
        "intention": "产品特点"
    },
    {
        "start": 495.4,
        "end": 501.8,
        "text": "您自己瞧咱家这个品质 哥哥姐妹 您抽抽咱家这个质量啊 您在我家买东西啊 让您买的那是一个无超所值",
        "id": "s95",
        "intention": "质量保证"
    },
    {
        "start": 502.28,
        "end": 507.84,
        "text": "快快抓紧时间去拍了啊 感谢咱张家下单啊 感谢刘家下单 感谢咱多多姐的下单啊",
        "id": "s96",
        "intention": "感谢下单"
    },
    {
        "start": 508.28,
        "end": 513.36,
        "text": "现在等等呢 咱们一定要去打个已拍 没脸关注的话 点个关注啊 有任何问题都是可以随时找到我的",
        "id": "s97",
        "intention": "互动引导"
    },
    {
        "start": 514.64,
        "end": 519.16,
        "text": "来星星直播间的姐妹们 9块9的不算多啊 去不了香港新加坡 9块9的不算贵啊",
        "id": "s98",
        "intention": "价格对比"
    },
    {
        "start": 519.52,
        "end": 521.72,
        "text": "今天呢 让哥哥姐姐花的是无超所值啊",
        "id": "s99",
        "intention": "价格优惠"
    },
    {
        "start": 522.08,
        "end": 526.68,
        "text": "你买到的呢 全部都是咱这个绿色健康纯天然的小零食 磕磕饱满皮薄肉厚啊",
        "id": "s100",
        "intention": "产品特点"
    },
    {
        "start": 527.04,
        "end": 533.92,
        "text": "你拿着我家这个品质呀 你可以去商场呀超市啊 去对比一下啊 去瞧一瞧去看一看 对不对 都是二三十块钱在卖的啊",
        "id": "s101",
        "intention": "价格对比"
    },
    {
        "start": 534.28,
        "end": 537.84,
        "text": "咱家今天为什么这么便宜呢 因为啊 咱们的是信号开播",
        "id": "s102",
        "intention": "促销原因"
    },
    {
        "start": 538.2,
        "end": 541.76,
        "text": "刚刚来到这个平台啊 我就是为了涨一波粉丝 我的充一波销量",
        "id": "s103",
        "intention": "促销原因"
    },
    {
        "start": 542.24,
        "end": 546.24,
        "text": "所以说呢 我今天二三十我不收您的了 给到哥哥姐姐们的呀 咱今天呢",
        "id": "s104",
        "intention": "价格优惠"
    },
    {
        "start": 546.88,
        "end": 552.08,
        "text": "咱今天呢 七八块的快递费位也不要了 行不行 9块9的一个价格 还给你包邮到家啊",
        "id": "s105",
        "intention": "价格优惠"
    },
    {
        "start": 552.56,
        "end": 557.08,
        "text": "快快点击下方红色购买两个字 抓紧时间去拍去抢了啊 手快有手办无",
        "id": "s106",
        "intention": "促销催单"
    },
    {
        "start": 557.52,
        "end": 561.16,
        "text": "18块8呀 到手80包真的是太划算了 所有拍到的姐妹",
        "id": "s107",
        "intention": "价格优惠"
    },
    {
        "start": 561.48,
        "end": 565.04,
        "text": "都是可以拿回家免费的吃五包啊 咱们呢 赠送的有这个运费险",
        "id": "s108",
        "intention": "赠品说明"
    },
    {
        "start": 565.36,
        "end": 570.76,
        "text": "好吃的话就留下不好吃的话呢 咱给你全额退款 不收你们一分钱啊 保值保量保收后的啊",
        "id": "s109",
        "intention": "售后保障"
    },
    {
        "start": 571.24,
        "end": 577.28,
        "text": "您在我家买东西啊 您放心 我们不做一锤子买卖 咱做的是一个诚信 做的是一个长长久久 对不对",
        "id": "s110",
        "intention": "诚信经营"
    },
    {
        "start": 577.76,
        "end": 581.76,
        "text": "来哥哥姐姐们不等了 我这边呢 直接改价了 马上就要下库存了",
        "id": "s111",
        "intention": "库存紧张"
    },
    {
        "start": 582.4,
        "end": 587.12,
        "text": "来 不好意思啊 刚才呢 站到我的车没有付款的 还有三个姐姐一直在那车 一直没付款",
        "id": "s112",
        "intention": "订单提醒"
    },
    {
        "start": 587.44,
        "end": 593.16,
        "text": "我也不知道你们想不想要啊 想要的话呢 咱们去付款 不想要的话呢 我把这个名额我就让给别人了",
        "id": "s113",
        "intention": "订单提醒"
    },
    {
        "start": 594.04,
        "end": 597.28,
        "text": "来 姐姐 我不等了 不等了 刚才呢 有三个姐姐站到我的车 对不对",
        "id": "s114",
        "intention": "订单提醒"
    },
    {
        "start": 597.64,
        "end": 604.0,
        "text": "我这样啊 我把这三个库存呢 我给到咱们新人 刚才啊 咱们新人第一次来 没有拍到 没有抢到的呢 您去拍啊",
        "id": "s115",
        "intention": "额外优惠"
    },
    {
        "start": 604.36,
        "end": 608.28,
        "text": "刚才呢 咱们老粉丝啊 一直在我直播间晃晃的 咱们就不要去拍了 行不行",
        "id": "s116",
        "intention": "互动引导"
    },
    {
        "start": 608.64,
        "end": 614.0,
        "text": "因为今天呢 咱库存真的是没有这么多啊 每一单呀 都是我真金白银亏了十几块钱在卖的",
        "id": "s117",
        "intention": "促销原因"
    },
    {
        "start": 614.32,
        "end": 619.32,
        "text": "所以说呢 咱们能拍的能下单的呀 我都能给你发货啊 我今天呢 我做不到人手一单",
        "id": "s118",
        "intention": "库存紧张"
    },
    {
        "start": 619.68,
        "end": 624.6,
        "text": "拍不了啊 抢不到呀 没有抢到我们家九块九这个福利的 你也不要来我直播间带节奏啊",
        "id": "s119",
        "intention": "互动引导"
    },
    {
        "start": 625.92,
        "end": 631.4,
        "text": "咱你也不要来我直播间带节奏啊 趁着现在有活动咱们能拍一单拍一单能拍两单拍两单啊",
        "id": "s120",
        "intention": "促销催单"
    },
    {
        "start": 631.76,
        "end": 636.0,
        "text": "刚才拍了拍了的这个哥哥姐姐呢 您告诉我一声 您打个已拍加鸡",
        "id": "s121",
        "intention": "互动引导"
    },
    {
        "start": 636.32,
        "end": 642.8,
        "text": "我给你安排一个加鸡发货啊 我给你挑选的时候呢 我给你挑选一个大个的圆润饱满的果子给到您行不行",
        "id": "s122",
        "intention": "产品承诺"
    },
    {
        "start": 643.2,
        "end": 648.32,
        "text": "回到家呢 您吃一吃尝一尝您就知道啊 一口咬下去软软糯糯的香香甜甜的一个口感",
        "id": "s123",
        "intention": "产品特点"
    },
    {
        "start": 648.68,
        "end": 651.64,
        "text": "三分的一个甜 七分的一个香 越吃越香越香越香的",
        "id": "s124",
        "intention": "产品特点"
    },
    {
        "start": 652.16,
        "end": 657.28,
        "text": "我们家的这个配料表是非常的干净的 就这个芝麻 枣子 还有核桃仁 只有这些东西",
        "id": "s125",
        "intention": "产品介绍"
    },
    {
        "start": 657.6,
        "end": 662.12,
        "text": "而且呢 全部都是新疆的 克克饱满皮肤肉后 每一颗的都是我们精挑细选的",
        "id": "s126",
        "intention": "质量保证"
    },
    {
        "start": 662.44,
        "end": 666.0,
        "text": "没有坏过 没有烂过 没有发霉的果子 而且呢 都是自然成熟的",
        "id": "s127",
        "intention": "质量保证"
    },
    {
        "start": 666.36,
        "end": 670.32,
        "text": "没有吹熟 没有打蜡 没有任何的科技与狠花 吃的放心吃的安心",
        "id": "s128",
        "intention": "质量保证"
    },
    {
        "start": 670.72,
        "end": 672.56,
        "text": "我们家的这个芝麻枣加核桃呢",
        "id": "s129",
        "intention": "产品介绍"
    },
    {
        "start": 672.84,
        "end": 676.48,
        "text": "它是没有甜甜糖精的 没有色素 只有咱找本身的一个甜味啊",
        "id": "s130",
        "intention": "质量保证"
    },
    {
        "start": 676.84,
        "end": 679.32,
        "text": "如果说呢 这个枣子的甜味你能接受就去拍",
        "id": "s131",
        "intention": "促销催单"
    },
    {
        "start": 679.8,
        "end": 683.28,
        "text": "咱家是没有甜甜糖精的 所以说呢 咱上了年纪的爷爷奶奶呢",
        "id": "s132",
        "intention": "产品特点"
    },
    {
        "start": 683.6,
        "end": 691.08,
        "text": "每天呢 吃个两包 吃个三包不会感觉很甜 也不会感觉很腻 对不对 现做现发的一个新鲜日期 找壶我都给你们去掉了啊",
        "id": "s133",
        "intention": "产品特点"
    },
    {
        "start": 692.4,
        "end": 698.52,
        "text": "牙齿不好的呀 上了年纪的呀 咱们都是可以放心的去吃的 一口咬下去软软糯糯的 香酥又清甜啊",
        "id": "s134",
        "intention": "产品特点"
    },
    {
        "start": 699.04,
        "end": 703.84,
        "text": "每一包呢 咱都是独立的小包装 干净又卫生啊 打开包装呢 咱们直接就可以去吃了",
        "id": "s135",
        "intention": "产品特点"
    },
    {
        "start": 704.16,
        "end": 708.84,
        "text": "吃不完的话呢 不用担心坏掉 不用担心浪费 更加的不用担心呀 会自生细菌 对不对",
        "id": "s136",
        "intention": "质量保证"
    },
    {
        "start": 709.36,
        "end": 712.56,
        "text": "在呢 我的车还没付款的哥哥姐姐还在纠结还在犹豫的",
        "id": "s137",
        "intention": "促销催单"
    },
    {
        "start": 712.88,
        "end": 716.32,
        "text": "咱们的趁着现在有活动再抓紧时间呢 去支付一下订单啊",
        "id": "s138",
        "intention": "促销催单"
    },
    {
        "start": 716.6,
        "end": 721.64,
        "text": "拍了之后呢 我给你安排一个加急发货 再给你安排一个大个的圆润饱满的果子给到你啊",
        "id": "s139",
        "intention": "产品承诺"
    },
    {
        "start": 722.0,
        "end": 728.44,
        "text": "您自己挑战家这个品质 哥哥姐姐们 您透露咱家这个质量啊 您在我家买东西啊 让你买的那是一个无超所值",
        "id": "s140",
        "intention": "质量保证"
    },
    {
        "start": 728.96,
        "end": 735.8,
        "text": "快快抓紧时间去拍了啊 抓紧时间去抢了啊 感谢咱张家人下单啊 感谢刘家人下单 感谢咱多多姐姐下单啊",
        "id": "s141",
        "intention": "感谢下单"
    },
    {
        "start": 736.24,
        "end": 741.44,
        "text": "下了等等呢 咱们一定要去打个已拍 没点关注的话 点个关注 有任何问题都是可以随时找到我的",
        "id": "s142",
        "intention": "互动引导"
    },
    {
        "start": 741.88,
        "end": 748.8,
        "text": "来星期直播间的姐妹们 9块9那不算多啊 去不了香港新加坡 9块9那不算贵 今天呢 让哥哥姐姐花的是无超所值啊",
        "id": "s143",
        "intention": "价格优惠"
    },
    {
        "start": 749.16,
        "end": 753.76,
        "text": "你买到的呢 全部都是咱这个绿色健康纯天然的小零食 可可饱满皮薄肉厚啊",
        "id": "s144",
        "intention": "产品特点"
    },
    {
        "start": 754.08,
        "end": 761.0,
        "text": "你拿着我家这个品质呢 你可以去商场呀 超市啊 去对比一下啊 去瞧一瞧 去看一看 对不对 都是二三十块钱在卖的",
        "id": "s145",
        "intention": "价格对比"
    },
    {
        "start": 761.36,
        "end": 766.12,
        "text": "咱家今天为什么这么便宜呢 因为咱们的是信号开播啊 刚刚来到这个平台",
        "id": "s146",
        "intention": "促销原因"
    },
    {
        "start": 766.44,
        "end": 773.88,
        "text": "我就是为了涨一波粉丝 我的充一波销量 所以说呢 我今天二三十我都不收您的了 给到哥哥姐姐们的呀 咱今天呢",
        "id": "s147",
        "intention": "促销催单"
    },
    {
        "start": 774.2,
        "end": 779.04,
        "text": "呃 七八块的快递费也不要了 行不行 9块9的一个价格 还给你包邮到家啊",
        "id": "s148",
        "intention": "价格优惠"
    },
    {
        "start": 780.36,
        "end": 785.12,
        "text": "快快点击下方红色购买两个字 抓紧时间去拍去想了啊 手快有手慢无",
        "id": "s149",
        "intention": "促销催单"
    },
    {
        "start": 785.52,
        "end": 791.16,
        "text": "18块8呀 到手80包 真的是太划算了啊 所有拍到的姐妹都是可以拿回家免费的吃五包",
        "id": "s150",
        "intention": "额外优惠"
    },
    {
        "start": 791.6,
        "end": 795.44,
        "text": "咱们呢 赠送的有这个运费险 好吃的话 咱就留下不好吃的话呢",
        "id": "s151",
        "intention": "售后保障"
    },
    {
        "start": 795.76,
        "end": 799.4,
        "text": "咱给你全额退款 不收你们一分钱啊 保质保量保售后的啊",
        "id": "s152",
        "intention": "售后保障"
    },
    {
        "start": 799.8,
        "end": 806.24,
        "text": "您在我家买东西呢 您放心啊 我们不说一锤子买卖 咱做的是一个诚信 做的是一个长长久久 对不对",
        "id": "s153",
        "intention": "诚信经营"
    },
    {
        "start": 806.76,
        "end": 811.08,
        "text": "来哥哥姐姐们啊 不等了 我这边呢 直接改价了 马上就要下库存了啊",
        "id": "s154",
        "intention": "库存紧张"
    },
    {
        "start": 811.48,
        "end": 816.32,
        "text": "来 不好意思啊 刚才呢 站的我的车没有付款的呀 还有三个姐姐一直在那车 一直没付款",
        "id": "s155",
        "intention": "订单提醒"
    },
    {
        "start": 816.6,
        "end": 822.6,
        "text": "我也不知道你们想不想要啊 想要的话呢 咱们去付款 不想要的话呢 我把这个名额我就让给别人了",
        "id": "s156",
        "intention": "订单提醒"
    },
    {
        "start": 823.04,
        "end": 826.52,
        "text": "来 姐姐 我不等了 不等了 刚才呢 有三个姐姐站的我的车 对不对",
        "id": "s157",
        "intention": "订单提醒"
    },
    {
        "start": 826.88,
        "end": 833.16,
        "text": "我这样啊 我把这三个库存的我给了咱们新人 刚才啊 咱们新人第一次来 没有拍到 没有抢到的呢 您去拍啊",
        "id": "s158",
        "intention": "促销催单"
    },
    {
        "start": 833.56,
        "end": 837.68,
        "text": "刚才呢 咱们老粉丝啊 一直在我直播间里观望的 咱们就不要去拍了 行不行",
        "id": "s159",
        "intention": "互动引导"
    },
    {
        "start": 838.04,
        "end": 843.6,
        "text": "因为今天呢 咱库存真的是没有这么多啊 每一单呢 都是我真金白银亏了十几块钱在卖的",
        "id": "s160",
        "intention": "促销原因"
    },
    {
        "start": 843.92,
        "end": 848.76,
        "text": "所以说呢 咱们能拍的能下单的呀 我都能给你发货 我今天呢 我做不到人手一单",
        "id": "s161",
        "intention": "库存紧张"
    },
    {
        "start": 849.08,
        "end": 851.92,
        "text": "拍不了啊 抢不到呀 没有想到我们家九块九这个福利的",
        "id": "s162",
        "intention": "促销催单"
    },
    {
        "start": 852.24,
        "end": 859.0,
        "text": "你也不要来我直播间带节奏啊 咱们呢 趁着现在有活动 咱们抓紧时间呢 能拍一单拍一单 能拍两单拍两单",
        "id": "s163",
        "intention": "促销催单"
    },
    {
        "start": 859.48,
        "end": 865.12,
        "text": "刚才拍了的这个哥哥姐姐呢 您告诉我一声 您打个已拍加级 我给你安排一个加级发货",
        "id": "s164",
        "intention": "订单提醒"
    },
    {
        "start": 865.48,
        "end": 869.68,
        "text": "我给你挑选的时候呢 我给你挑选一个大个的圆润饱满的果子给到您行不行",
        "id": "s165",
        "intention": "产品承诺"
    },
    {
        "start": 870.0,
        "end": 874.12,
        "text": "回到家呢 您吃一吃尝一尝 您就知道了 一口咬下去软软糯糯的",
        "id": "s166",
        "intention": "产品特点"
    },
    {
        "start": 874.44,
        "end": 878.68,
        "text": "香香甜甜的一个口感 三分的一个甜 七分的一个香啊 越吃越香越嚼越香的",
        "id": "s167",
        "intention": "产品特点"
    },
    {
        "start": 879.2,
        "end": 884.16,
        "text": "我们家的这个配料表是非常的干净的啊 就这个芝麻 枣子 还有核桃仁 只有这些东西",
        "id": "s168",
        "intention": "质量保证"
    },
    {
        "start": 884.48,
        "end": 889.04,
        "text": "而且呢 全部都是新疆的 颗颗包满皮肤肉后 每一颗呢 都是我们精挑细选的",
        "id": "s169",
        "intention": "质量保证"
    },
    {
        "start": 889.36,
        "end": 892.76,
        "text": "没有坏过 没有烂过 没有发明的果子 而且呢 都是自然成熟的",
        "id": "s170",
        "intention": "质量保证"
    },
    {
        "start": 893.28,
        "end": 897.16,
        "text": "没有吹手 没有打蜡 没有任何的科技与狠活 吃的放心吃的安心啊",
        "id": "s171",
        "intention": "质量保证"
    },
    {
        "start": 897.56,
        "end": 901.36,
        "text": "我们家的这个芝麻枣加核桃呢 它是没有甜甜糖精的 没有色素",
        "id": "s172",
        "intention": "质量保证"
    },
    {
        "start": 901.68,
        "end": 905.56,
        "text": "只有咱找本身的一个甜味 如果说呢 这个枣子的甜味你能接受你就去拍啊",
        "id": "s173",
        "intention": "产品特点"
    },
    {
        "start": 906.0,
        "end": 909.24,
        "text": "咱家是没有甜甜糖精的 所以说呢 咱上了年纪的爷爷奶奶啊",
        "id": "s174",
        "intention": "产品特点"
    },
    {
        "start": 909.56,
        "end": 916.92,
        "text": "每天呢 他吃个两包 吃个三包 不会感觉很甜 也不会感觉很腻 对不对 现做现发的一个新鲜日期啊 找户都给您去掉了啊",
        "id": "s175",
        "intention": "产品特点"
    },
    {
        "start": 918.12,
        "end": 924.24,
        "text": "牙口不好的呀 上了年纪的呀 咱们都是可以放心的去吃的 一口咬下去软软糯糯的 香酥又清甜啊",
        "id": "s176",
        "intention": "产品特点"
    },
    {
        "start": 925.16,
        "end": 931.12,
        "text": "咱呢 我的车还没付款的哥哥姐姐还在纠结 还在犹豫的 咱们的趁着现在有活动 咱抓紧时间的去支付一下订单",
        "id": "s177",
        "intention": "促销催单"
    },
    {
        "start": 931.52,
        "end": 936.68,
        "text": "拍了之后呢 我给你安排一个加金发货 再给你安排一个大个的圆润饱满的果子给到你啊",
        "id": "s178",
        "intention": "产品承诺"
    },
    {
        "start": 937.12,
        "end": 943.56,
        "text": "您自己瞧咱家的个品质 哥姐们 您从头咱家的个治疗啊 您在我家买东西让您买的那是一个无仇所值",
        "id": "s179",
        "intention": "质量保证"
    },
    {
        "start": 944.08,
        "end": 949.48,
        "text": "宽快抓紧时间去拍了啊 感谢咱张家下单啊 感谢刘家下单 感谢咱多多记得下单啊",
        "id": "s180",
        "intention": "感谢下单"
    },
    {
        "start": 949.96,
        "end": 955.64,
        "text": "下了单子呢 咱们一定要去打个一拍啊 没点关注的话呀 点个关注啊 有任何问题都是可以随时找到我的",
        "id": "s181",
        "intention": "互动引导"
    },
    {
        "start": 956.12,
        "end": 963.2,
        "text": "来新金直播间的姐妹们九块九呢 不算多啊 去不了香港新加坡九块九呢 不算贵啊 今天呢 让哥哥姐姐花的是无仇所值",
        "id": "s182",
        "intention": "价格优惠"
    },
    {
        "start": 963.56,
        "end": 968.08,
        "text": "你买到的呢 全部都是咱这个绿色健康纯天然的小零食啊 可可饱满 皮薄弱厚",
        "id": "s183",
        "intention": "产品特点"
    },
    {
        "start": 968.4,
        "end": 973.6,
        "text": "你拿着我家这个品质呀 你可以去商场呀 超市啊 去对比一下啊 去瞧一瞧 去看一看 对不对",
        "id": "s184",
        "intention": "价格对比"
    },
    {
        "start": 973.92,
        "end": 977.12,
        "text": "都是二三十块钱在卖的啊 咱家今天为什么这么便宜呢",
        "id": "s185",
        "intention": "价格对比"
    },
    {
        "start": 977.44,
        "end": 983.32,
        "text": "因为啊 咱们呢 是信号开播啊 刚刚来到这个平台 我就是为了涨一波粉丝 我的充一波销量啊",
        "id": "s186",
        "intention": "促销原因"
    },
    {
        "start": 983.8,
        "end": 992.04,
        "text": "所以说呢 我今天二三十我不收你的了 给到哥哥姐姐们的啊 咱今天呢 七八块的快递费也不要了 行不行 九块九的一个价格还给你包邮到家",
        "id": "s187",
        "intention": "价格优惠"
    },
    {
        "start": 992.76,
        "end": 997.28,
        "text": "快快点击下方红色购买两个字 抓紧时间去拍去抢了啊 手快有手慢无",
        "id": "s188",
        "intention": "促销催单"
    },
    {
        "start": 998.0,
        "end": 1003.24,
        "text": "18块8呀 到手80包真的是太划算了啊 所有拍到的姐妹都是可以拿回家免费的吃五包",
        "id": "s189",
        "intention": "额外优惠"
    },
    {
        "start": 1003.6,
        "end": 1010.92,
        "text": "咱们呢 遭受了有这个运费险 好吃的话就留下啊 不好吃的话呢 咱跟您全额退款不收你们一分钱啊 保质保量保售后的啊",
        "id": "s190",
        "intention": "售后保障"
    },
    {
        "start": 1011.36,
        "end": 1017.44,
        "text": "您在我家买东西呢 您放心啊 我们不做一锤子买卖 咱做的是一个诚信 做的是一个长长久久 对不对",
        "id": "s191",
        "intention": "诚信经营"
    },
    {
        "start": 1017.96,
        "end": 1022.0,
        "text": "来哥哥姐姐们不等了啊 我这边呢 直接改价了 马上就要下库存了啊",
        "id": "s192",
        "intention": "库存紧张"
    },
    {
        "start": 1023.36,
        "end": 1025.32,
        "text": "来 不好意思啊 刚才呢 站着我的车",
        "id": "s193",
        "intention": "互动引导"
    }
])